Repository: Fenris159/EDMC_GalaxyGPS
Catalog: L10n/*.strings
Languages: cs, de, es, fi, fr, hu, it, ja, ko, lv, nl, pl, pt_br, ru, sl, sr_latn_ba, sv_se, uk, zh_hans

source: New GalaxyGPS update available!
cs: K dispozici je nová aktualizace GalaxyGPS!
de: Neues GalaxyGPS-Update verfügbar!
es: ¡Nueva actualización de GalaxyGPS disponible!
fi: Uusi GalaxyGPS-päivitys saatavilla!
fr: Nouvelle mise à jour GalaxyGPS disponible !
hu: Új GalaxyGPS frissítés elérhető!
it: Nuovo aggiornamento GalaxyGPS disponibile!
ja: 新しいGalaxyGPSアップデートが利用可能です！
ko: 새로운 GalaxyGPS 업데이트를 사용할 수 있습니다!
lv: Pieejama jauna GalaxyGPS atjauninājuma versija!
nl: Nieuwe GalaxyGPS-update beschikbaar!
pl: Dostępna nowa aktualizacja GalaxyGPS!
pt_br: Nova atualização do GalaxyGPS disponível!
ru: Доступно новое обновление GalaxyGPS!
sl: Na voljo je nova posodobitev GalaxyGPS!
sr_latn_ba: Dostupno novo GalaxyGPS ažuriranje!
sv_se: Ny GalaxyGPS-uppdatering tillgänglig!
uk: Доступне нове оновлення GalaxyGPS!
zh_hans: 新的GalaxyGPS更新可用！

source: If you choose to install it, you will have to restart EDMC for it to take effect.
cs: Pokud se rozhodnete ji nainstalovat, budete muset restartovat EDMC, aby se projevila.
de: Wenn Sie es installieren, müssen Sie EDMC neu starten, damit es wirksam wird.
es: Si decides instalarla, tendrás que reiniciar EDMC para que surta efecto.
fi: Jos päätät asentaa sen, sinun on käynnistettävä EDMC uudelleen, jotta se tulee voimaan.
fr: Si vous choisissez de l'installer, vous devrez redémarrer EDMC pour qu'elle prenne effet.
hu: Ha telepíteni szeretnéd, újra kell indítanod az EDMC-t, hogy érvénybe lépjen.
it: Se scegli di installarlo, dovrai riavviare EDMC per farlo entrare in vigore.
ja: インストールを選択した場合、有効にするにはEDMCを再起動する必要があります。
ko: 설치를 선택하면 적용을 위해 EDMC를 다시 시작해야 합니다.
lv: Ja izvēlaties to instalēt, jums būs jāpārstartē EDMC, lai tas stātos spēkā.
nl: Als je ervoor kiest om het te installeren, moet je EDMC opnieuw opstarten om het effect te laten hebben.
pl: Jeśli zdecydujesz się ją zainstalować, będziesz musiał zrestartować EDMC, aby zaczęła działać.
pt_br: Se você escolher instalá-la, terá que reiniciar o EDMC para que ela entre em vigor.
ru: Если вы решите установить его, вам придется перезапустить EDMC, чтобы оно вступило в силу.
sl: Če se odločite za namestitev, boste morali znova zagnati EDMC, da začne veljati.
sr_latn_ba: Ako odlučite da ga instalirate, moraćete da restartujete EDMC da bi stupilo na snagu.
sv_se: Om du väljer att installera den måste du starta om EDMC för att den ska träda i kraft.
uk: Якщо ви вирішите встановити його, вам доведеться перезапустити EDMC, щоб воно набуло чинності.
zh_hans: 如果您选择安装，则需要重新启动EDMC才能生效。

source: Install?
cs: Nainstalovat?
de: Installieren?
es: ¿Instalar?
fi: Asenna?
fr: Installer ?
hu: Telepítés?
it: Installa?
ja: インストールしますか？
ko: 설치하시겠습니까?
lv: Instalēt?
nl: Installeren?
pl: Zainstalować?
pt_br: Instalar?
ru: Установить?
sl: Namestiti?
sr_latn_ba: Instalirati?
sv_se: Installera?
uk: Встановити?
zh_hans: 安装？

source: The update will be installed as soon as you quit EDMC.
cs: Aktualizace bude nainstalována, jakmile ukončíte EDMC.
de: Das Update wird installiert, sobald Sie EDMC beenden.
es: La actualización se instalará tan pronto como cierres EDMC.
fi: Päivitys asennetaan heti, kun suljet EDMC:n.
fr: La mise à jour sera installée dès que vous quitterez EDMC.
hu: A frissítés telepítve lesz, amint kilépsz az EDMC-ből.
it: L'aggiornamento verrà installato non appena chiudi EDMC.
ja: アップデートはEDMCを終了するとすぐにインストールされます。
ko: 업데이트는 EDMC를 종료하는 즉시 설치됩니다.
lv: Atjauninājums tiks instalēts, tiklīdz aizvērsiet EDMC.
nl: De update wordt geïnstalleerd zodra je EDMC afsluit.
pl: Aktualizacja zostanie zainstalowana zaraz po zamknięciu EDMC.
pt_br: A atualização será instalada assim que você sair do EDMC.
ru: Обновление будет установлено, как только вы закроете EDMC.
sl: Posodobitev bo nameščena takoj, ko zaprete EDMC.
sr_latn_ba: Ažuriranje će biti instalirano čim zatvorite EDMC.
sv_se: Uppdateringen kommer att installeras så snart du avslutar EDMC.
uk: Оновлення буде встановлено, як тільки ви закриєте EDMC.
zh_hans: 更新将在您退出EDMC后立即安装。

source: Downloading and installing update, please wait…
cs: Stahování a instalace aktualizace, čekejte…
es: Descargando e instalando la actualización, espera…
fr: Téléchargement et installation de la mise à jour, veuillez patienter…
it: Download e installazione dell'aggiornamento in corso, attendere…
ja: アップデートをダウンロード・インストールしています。しばらくお待ちください…
ko: 업데이트를 다운로드하고 설치하는 중입니다. 잠시 기다려 주세요…
lv: Lejupielādē un instalē atjauninājumu, lūdzu, gaidiet…
nl: Update downloaden en installeren, even geduld…
pl: Pobieranie i instalowanie aktualizacji, proszę czekać…
uk: Завантаження та встановлення оновлення, зачекайте…
zh_hans: 正在下载并安装更新，请稍候…

source: Update installed. EDMC will now close.
cs: Aktualizace nainstalována. EDMC se nyní zavře.
es: Actualización instalada. EDMC se cerrará ahora.
fr: Mise à jour installée. EDMC va maintenant se fermer.
it: Aggiornamento installato. EDMC si chiuderà ora.
ja: アップデートをインストールしました。EDMCを終了します。
ko: 업데이트가 설치되었습니다. EDMC를 종료합니다.
lv: Atjauninājums instalēts. EDMC tagad tiks aizvērts.
nl: Update geïnstalleerd. EDMC wordt nu afgesloten.
pl: Aktualizacja zainstalowana. EDMC zostanie teraz zamknięty.
uk: Оновлення встановлено. EDMC зараз закриється.
zh_hans: 更新已安装。EDMC即将关闭。

source: GalaxyGPS Update
cs: Aktualizace GalaxyGPS
es: Actualización de GalaxyGPS
fr: Mise à jour GalaxyGPS
it: Aggiornamento GalaxyGPS
ja: GalaxyGPS アップデート
ko: GalaxyGPS 업데이트
lv: GalaxyGPS atjauninājums
pl: Aktualizacja GalaxyGPS
uk: Оновлення GalaxyGPS
zh_hans: GalaxyGPS 更新

source: Update failed. Check the EDMC log for details.
cs: Aktualizace se nezdařila. Podrobnosti viz protokol EDMC.
es: Error en la actualización. Revisa el registro de EDMC para más detalles.
fr: Échec de la mise à jour. Consultez le journal EDMC pour plus de détails.
it: Aggiornamento fallito. Controlla il registro EDMC per i dettagli.
ja: アップデートに失敗しました。詳細はEDMCのログを確認してください。
ko: 업데이트에 실패했습니다. 자세한 내용은 EDMC 로그를 확인하세요.
lv: Atjauninājums neizdevās. Sīkāka informācija EDMC žurnālā.
nl: Update mislukt. Zie het EDMC-log voor details.
pl: Aktualizacja nie powiodła się. Szczegóły w dzienniku EDMC.
uk: Помилка оновлення. Деталі див. у журналі EDMC.
zh_hans: 更新失败。请查看EDMC日志了解详情。

source: GalaxyGPS Error
cs: Chyba GalaxyGPS
de: GalaxyGPS Fehler
es: Error de GalaxyGPS
fi: GalaxyGPS-virhe
fr: Erreur GalaxyGPS
hu: GalaxyGPS hiba
it: Errore GalaxyGPS
ja: GalaxyGPSエラー
ko: GalaxyGPS 오류
lv: GalaxyGPS kļūda
nl: GalaxyGPS-fout
pl: Błąd GalaxyGPS
pt_br: Erro do GalaxyGPS
ru: Ошибка GalaxyGPS
sl: Napaka GalaxyGPS
sr_latn_ba: GalaxyGPS greška
sv_se: GalaxyGPS-fel
uk: Помилка GalaxyGPS
zh_hans: GalaxyGPS错误

source: Failed to initialize plugin:{CR}{ERROR}{CR}{CR}Check EDMC log for details.
cs: Nepodařilo se inicializovat plugin:{CR}{ERROR}{CR}{CR}Podrobnosti najdete v protokolu EDMC.
de: Plugin konnte nicht initialisiert werden:{CR}{ERROR}{CR}{CR}Überprüfen Sie das EDMC-Protokoll für Details.
es: Error al inicializar el complemento:{CR}{ERROR}{CR}{CR}Consulta el registro de EDMC para más detalles.
fi: Liitännäisen alustus epäonnistui:{CR}{ERROR}{CR}{CR}Tarkista EDMC-loki yksityiskohtia varten.
fr: Échec de l'initialisation du plugin :{CR}{ERROR}{CR}{CR}Consultez le journal EDMC pour plus de détails.
hu: A bővítmény inicializálása sikertelen:{CR}{ERROR}{CR}{CR}Részletekért nézd meg az EDMC naplóját.
it: Impossibile inizializzare il plugin:{CR}{ERROR}{CR}{CR}Controlla il log di EDMC per i dettagli.
ja: プラグインの初期化に失敗しました:{CR}{ERROR}{CR}{CR}詳細についてはEDMCログを確認してください。
ko: 플러그인 초기화에 실패했습니다:{CR}{ERROR}{CR}{CR}자세한 내용은 EDMC 로그를 확인하세요.
lv: Neizdevās inicializēt spraudni:{CR}{ERROR}{CR}{CR}Detalizētai informācijai skatiet EDMC žurnālu.
nl: Initialisatie van de plugin is mislukt:{CR}{ERROR}{CR}{CR}Controleer het EDMC-logboek voor details.
pl: Nie udało się zainicjalizować wtyczki:{CR}{ERROR}{CR}{CR}Sprawdź log EDMC, aby uzyskać szczegóły.
pt_br: Falha ao inicializar o plugin:{CR}{ERROR}{CR}{CR}Verifique o log do EDMC para detalhes.
ru: Не удалось инициализировать плагин:{CR}{ERROR}{CR}{CR}Проверьте журнал EDMC для получения подробностей.
sl: Inicializacija vtičnika ni uspela:{CR}{ERROR}{CR}{CR}Za podrobnosti preverite dnevnik EDMC.
sr_latn_ba: Neuspešna inicijalizacija dodatka:{CR}{ERROR}{CR}{CR}Proverite EDMC log za detalje.
sv_se: Kunde inte initiera plugin:{CR}{ERROR}{CR}{CR}Kontrollera EDMC-loggen för detaljer.
uk: Не вдалося ініціалізувати плагін:{CR}{ERROR}{CR}{CR}Перевірте журнал EDMC для отримання деталей.
zh_hans: 插件初始化失败:{CR}{ERROR}{CR}{CR}请查看EDMC日志了解详情。

source: View All
cs: Zobrazit vše
de: Alle anzeigen
es: Ver todo
fi: Näytä kaikki
fr: Voir tout
hu: Összes megjelenítése
it: Visualizza tutto
ja: すべて表示
ko: 모두 보기
lv: Skatīt visu
nl: Alles weergeven
pl: Wyświetl wszystko
pt_br: Ver tudo
ru: Показать все
sl: Prikaži vse
sr_latn_ba: Prikaži sve
sv_se: Visa alla
uk: Показати все
zh_hans: 查看全部

source: Find Trit
cs: Najít tritium
de: Tritium finden
es: Buscar tritio
fi: Etsi tritiumia
fr: Trouver du tritium
hu: Tritium keresése
it: Trova tritio
ja: トリチウムを検索
ko: 삼중수소 찾기
lv: Meklēt tritiju
nl: Tritium zoeken
pl: Znajdź tryt
pt_br: Encontrar trítio
ru: Найти тритий
sl: Poišči tritij
sr_latn_ba: Pronađi tricijum
sv_se: Hitta tritium
uk: Знайти тритій
zh_hans: 查找氚

source: Import file
cs: Importovat soubor
de: Datei importieren
es: Importar archivo
fi: Tuo tiedosto
fr: Importer un fichier
hu: Fájl importálása
it: Importa file
ja: ファイルをインポート
ko: 파일 가져오기
lv: Importēt failu
nl: Bestand importeren
pl: Importuj plik
pt_br: Importar arquivo
ru: Импортировать файл
sl: Uvozi datoteko
sr_latn_ba: Uvezi fajl
sv_se: Importera fil
uk: Імпортувати файл
zh_hans: 导入文件

source: View Route
cs: Zobrazit trasu
de: Route anzeigen
es: Ver ruta
fi: Näytä reitti
fr: Voir la route
hu: Útvonal megtekintése
it: Visualizza rotta
ja: ルートを表示
ko: 경로 보기
lv: Skatīt maršrutu
nl: Route weergeven
pl: Wyświetl trasę
pt_br: Ver rota
ru: Показать маршрут
sl: Prikaži pot
sr_latn_ba: Prikaži rutu
sv_se: Visa rutt
uk: Показати маршрут
zh_hans: 查看路线

source: Plot route
cs: Naplánovat trasu
de: Route planen
es: Trazar ruta
fi: Piirrä reitti
fr: Tracer la route
hu: Útvonal tervezése
it: Traccia rotta
ja: ルートをプロット
ko: 경로 그리기
lv: Plānot maršrutu
nl: Route plannen
pl: Zaplanuj trasę
pt_br: Traçar rota
ru: Построить маршрут
sl: Načrtuj pot
sr_latn_ba: Nacrtaj rutu
sv_se: Rita rutt
uk: Побудувати маршрут
zh_hans: 规划路线

source: Calculate
cs: Vypočítat
de: Berechnen
es: Calcular
fi: Laske
fr: Calculer
hu: Számítás
it: Calcola
ja: 計算
ko: 계산
lv: Aprēķināt
nl: Berekenen
pl: Oblicz
pt_br: Calcular
ru: Вычислить
sl: Izračunaj
sr_latn_ba: Izračunaj
sv_se: Beräkna
uk: Обчислити
zh_hans: 计算

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
lv: Atcelt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sl: Prekliči
sr_latn_ba: Otkaži
sv_se: Avbryt
uk: Скасувати
zh_hans: 取消

source: Clear route
cs: Vymazat trasu
de: Route löschen
es: Limpiar ruta
fi: Tyhjennä reitti
fr: Effacer la route
hu: Útvonal törlése
it: Cancella rotta
ja: ルートをクリア
ko: 경로 지우기
lv: Notīrīt maršrutu
nl: Route wissen
pl: Wyczyść trasę
pt_br: Limpar rota
ru: Очистить маршрут
sl: Počisti pot
sr_latn_ba: Obriši rutu
sv_se: Rensa rutt
uk: Очистити маршрут
zh_hans: 清除路线

source: Computing...
cs: Počítám...
de: Berechne...
es: Calculando...
fi: Lasketaan...
fr: Calcul en cours...
hu: Számítás...
it: Calcolo in corso...
ja: 計算中...
ko: 계산 중...
lv: Aprēķina...
nl: Berekenen...
pl: Obliczanie...
pt_br: Calculando...
ru: Вычисление...
sl: Računanje...
sr_latn_ba: Računanje...
sv_se: Beräknar...
uk: Обчислення...
zh_hans: 计算中...

source: Fleet Carrier:
cs: Flotilová loď:
de: Flottenträger:
es: Portaaviones de flota:
fi: Laivaston kantaja:
fr: Porte-vaisseaux :
hu: Flotta hordozó:
it: Portaerei della flotta:
ja: 艦隊空母:
ko: 함대 항공모함:
lv: Flotes nesējs:
nl: Vlootdrager:
pl: Lotniskowiec floty:
pt_br: Porta-aviões da frota:
ru: Авианосец флота:
sl: Nosilec flote:
sr_latn_ba: Nosač flote:
sv_se: Flottbärare:
uk: Авіаносець флоту:
zh_hans: 舰队航母:

source: System:
cs: Systém:
es: Sistema:
fi: Järjestelmä:
fr: Système :
hu: Rendszer:
it: Sistema:
ja: システム:
ko: 시스템:
lv: Sistēma:
nl: Systeem:
pt_br: Sistema:
ru: Система:
sl: Sistem:
sr_latn_ba: Sistem:
uk: Система:
zh_hans: 系统:

source: Icy Rings
cs: Ledové prstence
de: Eisige Ringe
es: Anillos helados
fi: Jäärenkaat
fr: Anneaux glacés
hu: Jeges gyűrűk
it: Anelli ghiacciati
ja: 氷のリング
ko: 얼음 고리
lv: Ledus gredzeni
nl: IJzige ringen
pl: Lodowe pierścienie
pt_br: Anéis gelados
ru: Ледяные кольца
sl: Ledeni obroči
sr_latn_ba: Ledeni prstenovi
sv_se: Istappar
uk: Крижані кільця
zh_hans: 冰环

source: Pristine
cs: Neporušené
de: Unberührt
es: Pristino
fi: Koskematon
hu: Érintetlen
it: Pristino
ja: 未開拓
ko: 원시 상태
lv: Neskarts
nl: Onberispelijk
pl: Nienaruszone
pt_br: Pristino
ru: Нетронутые
sl: Nedotaknjen
sr_latn_ba: Netaknuto
sv_se: Orörd
uk: Неторкані
zh_hans: 原始

source: Balance:
cs: Zůstatek:
de: Guthaben:
es: Saldo:
fi: Saldo:
fr: Solde :
hu: Egyenleg:
it: Saldo:
ja: 残高:
ko: 잔액:
lv: Atlikums:
nl: Saldo:
pl: Saldo:
pt_br: Saldo:
ru: Баланс:
sl: Stanje:
sr_latn_ba: Stanje:
sv_se: Saldo:
uk: Баланс:
zh_hans: 余额:

source: Supercharge
cs: Supernabití
de: Aufladen
es: Sobrecarga
fi: Ylilataus
fr: Surcharge
hu: Töltés
it: Sovralimentazione
ja: スーパーチャージ
ko: 슈퍼차지
lv: Uzlāde
nl: Opladen
pl: Nadładowanie
pt_br: Supercarga
ru: Суперзарядка
sl: Naboj
sr_latn_ba: Superpunjenje
sv_se: Ladda
uk: Суперзарядка
zh_hans: 超级充能

source: Source System
cs: Výchozí systém
de: Ausgangssystem
es: Sistema de origen
fi: Lähdejärjestelmä
fr: Système source
hu: Forrásrendszer
it: Sistema di origine
ja: 出発システム
ko: 출발 시스템
lv: Avota sistēma
nl: Bronsysteem
pl: System źródłowy
pt_br: Sistema de origem
ru: Система отправления
sl: Izvorni sistem
sr_latn_ba: Izvorni sistem
sv_se: Källsystem
uk: Система відправлення
zh_hans: 起始系统

source: Destination System
cs: Cílový systém
de: Zielsystem
es: Sistema de destino
fi: Kohdejärjestelmä
fr: Système de destination
hu: Célrendszer
it: Sistema di destinazione
ja: 目的地システム
ko: 목적지 시스템
lv: Mērķa sistēma
nl: Bestemmingssysteem
pl: System docelowy
pt_br: Sistema de destino
ru: Система назначения
sl: Ciljni sistem
sr_latn_ba: Sistem odredišta
sv_se: Destinationssystem
uk: Система призначення
zh_hans: 目标系统

source: Range (LY)
cs: Dosah (LY)
de: Reichweite (LJ)
es: Alcance (AL)
fi: Kantama (LY)
fr: Portée (AL)
hu: Hatótávolság (LY)
it: Autonomia (AL)
ja: 範囲（LY）
ko: 범위 (LY)
lv: Darbības rādiuss (LY)
nl: Bereik (LY)
pl: Zasięg (LY)
pt_br: Alcance (AL)
ru: Дальность (СГ)
sl: Doseg (LY)
sr_latn_ba: Domet (LY)
sv_se: Räckvidd (LY)
uk: Дальність (СР)
zh_hans: 范围（光年）

source: Efficiency (%)
cs: Efektivita (%)
de: Effizienz (%)
es: Eficiencia (%)
fi: Tehokkuus (%)
fr: Efficacité (%)
hu: Hatékonyság (%)
it: Efficienza (%)
ja: 効率（%）
ko: 효율 (%)
lv: Efektivitāte (%)
nl: Efficiëntie (%)
pl: Wydajność (%)
pt_br: Eficiência (%)
ru: Эффективность (%)
sl: Učinkovitost (%)
sr_latn_ba: Efikasnost (%)
sv_se: Effektivitet (%)
uk: Ефективність (%)
zh_hans: 效率（%）

source: Are you sure you want to clear the current route?
cs: Opravdu chcete vymazat aktuální trasu?
de: Möchten Sie die aktuelle Route wirklich löschen?
es: ¿Estás seguro de que quieres limpiar la ruta actual?
fi: Haluatko varmasti tyhjentää nykyisen reitin?
fr: Êtes-vous sûr de vouloir effacer la route actuelle ?
hu: Biztosan törölni szeretnéd az aktuális útvonalat?
it: Sei sicuro di voler cancellare la rotta attuale?
ja: 現在のルートをクリアしてもよろしいですか？
ko: 현재 경로를 지우시겠습니까?
lv: Vai tiešām vēlaties notīrīt pašreizējo maršrutu?
nl: Weet je zeker dat je de huidige route wilt wissen?
pl: Czy na pewno chcesz wyczyścić bieżącą trasę?
pt_br: Tem certeza de que deseja limpar a rota atual?
ru: Вы уверены, что хотите очистить текущий маршрут?
sl: Ali ste prepričani, da želite počistiti trenutno pot?
sr_latn_ba: Da li ste sigurni da želite da obrišete trenutnu rutu?
sv_se: Är du säker på att du vill rensa den nuvarande rutten?
uk: Ви впевнені, що хочете очистити поточний маршрут?
zh_hans: 您确定要清除当前路线吗？

source: No Carrier Selected
cs: Nevybrána loď
de: Kein Träger ausgewählt
es: No hay portaaviones seleccionado
fi: Kantajaa ei valittu
fr: Aucun porte-vaisseaux sélectionné
hu: Nincs hordozó kiválasztva
it: Nessuna portaerei selezionata
ja: 空母が選択されていません
ko: 항공모함이 선택되지 않음
lv: Nesējs nav izvēlēts
nl: Geen drager geselecteerd
pl: Nie wybrano lotniskowca
pt_br: Nenhum porta-aviões selecionado
ru: Авианосец не выбран
sl: Nosilec ni izbran
sr_latn_ba: Nosač nije izabran
sv_se: Ingen bärare vald
uk: Авіаносець не вибрано
zh_hans: 未选择航母

source: Please select a fleet carrier first.
cs: Nejprve prosím vyberte flotilovou loď.
de: Bitte wählen Sie zuerst einen Flottenträger aus.
es: Por favor, selecciona primero un portaaviones de flota.
fi: Valitse ensin laivaston kantaja.
fr: Veuillez d'abord sélectionner un porte-vaisseaux.
hu: Kérjük, először válassz ki egy flotta hordozót.
it: Seleziona prima una portaerei della flotta.
ja: まず艦隊空母を選択してください。
ko: 먼저 함대 항공모함을 선택하세요.
lv: Lūdzu, vispirms izvēlieties flotes nesēju.
nl: Selecteer eerst een vlootdrager.
pl: Najpierw wybierz lotniskowiec floty.
pt_br: Por favor, selecione primeiro um porta-aviões da frota.
ru: Пожалуйста, сначала выберите авианосец флота.
sl: Najprej izberite nosilec flote.
sr_latn_ba: Molimo prvo izaberite nosač flote.
sv_se: Välj först en flottbärare.
uk: Будь ласка, спочатку виберіть авіаносець флоту.
zh_hans: 请先选择舰队航母。

source: Error
cs: Chyba
de: Fehler
fi: Virhe
fr: Erreur
hu: Hiba
it: Errore
ja: エラー
ko: 오류
lv: Kļūda
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sl: Napaka
sr_latn_ba: Greška
sv_se: Fel
uk: Помилка
zh_hans: 错误

source: Failed to open Inara page.
cs: Nepodařilo se otevřít stránku Inara.
de: Inara-Seite konnte nicht geöffnet werden.
es: Error al abrir la página de Inara.
fi: Inara-sivun avaaminen epäonnistui.
fr: Échec de l'ouverture de la page Inara.
hu: Az Inara oldal megnyitása sikertelen.
it: Impossibile aprire la pagina Inara.
ja: Inaraページを開けませんでした。
ko: Inara 페이지를 열 수 없습니다.
lv: Neizdevās atvērt Inara lapu.
nl: Inara-pagina kon niet worden geopend.
pl: Nie udało się otworzyć strony Inara.
pt_br: Falha ao abrir a página do Inara.
ru: Не удалось открыть страницу Inara.
sl: Stran Inara ni bila odprta.
sr_latn_ba: Neuspešno otvaranje Inara stranice.
sv_se: Kunde inte öppna Inara-sidan.
uk: Не вдалося відкрити сторінку Inara.
zh_hans: 无法打开Inara页面。

source: No System
cs: Žádný systém
de: Kein System
es: Sin sistema
fi: Ei järjestelmää
fr: Aucun système
hu: Nincs rendszer
it: Nessun sistema
ja: システムなし
ko: 시스템 없음
lv: Nav sistēmas
nl: Geen systeem
pl: Brak systemu
pt_br: Sem sistema
ru: Нет системы
sl: Ni sistema
sr_latn_ba: Nema sistema
sv_se: Inget system
uk: Немає системи
zh_hans: 无系统

source: Could not determine carrier's current system.
cs: Nepodařilo se určit aktuální systém lodi.
de: Aktuelles System des Trägers konnte nicht ermittelt werden.
es: No se pudo determinar el sistema actual del portaaviones.
fi: Kantajan nykyistä järjestelmää ei voitu määrittää.
fr: Impossible de déterminer le système actuel du porte-vaisseaux.
hu: Nem sikerült meghatározni a hordozó aktuális rendszerét.
it: Impossibile determinare il sistema attuale della portaerei.
ja: 空母の現在のシステムを特定できませんでした。
ko: 항공모함의 현재 시스템을 확인할 수 없습니다.
lv: Nevarēja noteikt nesēja pašreizējo sistēmu.
nl: Kon het huidige systeem van de drager niet bepalen.
pl: Nie można określić bieżącego systemu lotniskowca.
pt_br: Não foi possível determinar o sistema atual do porta-aviões.
ru: Не удалось определить текущую систему авианосца.
sl: Ni mogoče določiti trenutnega sistema nosilca.
sr_latn_ba: Nije moguće odrediti trenutni sistem nosača.
sv_se: Kunde inte fastställa bärarens nuvarande system.
uk: Не вдалося визначити поточну систему авіаносця.
zh_hans: 无法确定航母的当前系统。

source: Failed to open Inara Tritium search.
cs: Nepodařilo se otevřít vyhledávání tritia na Inara.
de: Inara-Tritiumsuche konnte nicht geöffnet werden.
es: Error al abrir la búsqueda de tritio en Inara.
fi: Inara-tritiumhaku ei avautunut.
fr: Échec de l'ouverture de la recherche de tritium sur Inara.
hu: Az Inara tritium keresés megnyitása sikertelen.
it: Impossibile aprire la ricerca del tritio su Inara.
ja: Inaraトリチウム検索を開けませんでした。
ko: Inara 삼중수소 검색을 열 수 없습니다.
lv: Neizdevās atvērt Inara tritija meklēšanu.
nl: Inara-tritiumzoekopdracht kon niet worden geopend.
pl: Nie udało się otworzyć wyszukiwania trytu w Inara.
pt_br: Falha ao abrir a busca de trítio no Inara.
ru: Не удалось открыть поиск трития в Inara.
sl: Iskanje tritija v Inara ni bilo odprto.
sr_latn_ba: Neuspešno otvaranje Inara pretrage tricijuma.
sv_se: Kunde inte öppna Inara-tritiumsökning.
uk: Не вдалося відкрити пошук тритію в Inara.
zh_hans: 无法打开Inara氚搜索。

source: No Carrier Data
cs: Žádná data lodi
de: Keine Trägerdaten
es: Sin datos del portaaviones
fi: Ei kantajatietoja
fr: Aucune donnée de porte-vaisseaux
hu: Nincs hordozó adat
it: Nessun dato della portaerei
ja: 空母データなし
ko: 항공모함 데이터 없음
lv: Nav nesēja datu
nl: Geen dragergegevens
pl: Brak danych lotniskowca
pt_br: Sem dados do porta-aviões
ru: Нет данных авианосца
sl: Ni podatkov nosilca
sr_latn_ba: Nema podataka nosača
sv_se: Inga bärardata
uk: Немає даних авіаносця
zh_hans: 无航母数据

source: No fleet carrier data available.
cs: Nejsou k dispozici žádná data flotilové lodi.
de: Keine Flottenträgerdaten verfügbar.
es: No hay datos de portaaviones de flota disponibles.
fi: Laivaston kantajatietoja ei ole saatavilla.
fr: Aucune donnée de porte-vaisseaux disponible.
hu: Nincs flotta hordozó adat elérhető.
it: Nessun dato della portaerei della flotta disponibile.
ja: 艦隊空母データが利用できません。
ko: 함대 항공모함 데이터를 사용할 수 없습니다.
lv: Nav pieejami flotes nesēja dati.
nl: Geen vlootdragergegevens beschikbaar.
pl: Brak dostępnych danych lotniskowca floty.
pt_br: Nenhum dado de porta-aviões da frota disponível.
ru: Нет доступных данных авианосца флота.
sl: Podatki nosilca flote niso na voljo.
sr_latn_ba: Nema dostupnih podataka nosača flote.
sv_se: Inga flottbärardata tillgängliga.
uk: Немає доступних даних авіаносця флоту.
zh_hans: 无可用舰队航母数据。

source: Could not determine carrier's current system location.
cs: Nepodařilo se určit aktuální polohu systému lodi.
de: Standort des Trägersystems konnte nicht ermittelt werden.
es: No se pudo determinar la ubicación del sistema actual del portaaviones.
fi: Kantajan nykyistä järjestelmäsijaintia ei voitu määrittää.
fr: Impossible de déterminer l'emplacement du système actuel du porte-vaisseaux.
hu: Nem sikerült meghatározni a hordozó aktuális rendszerének helyét.
it: Impossibile determinare la posizione del sistema attuale della portaerei.
ja: 空母の現在のシステム位置を特定できませんでした。
ko: 항공모함의 현재 시스템 위치를 확인할 수 없습니다.
lv: Nevarēja noteikt nesēja pašreizējās sistēmas atrašanās vietu.
nl: Kon de huidige systeemlocatie van de drager niet bepalen.
pl: Nie można określić lokalizacji bieżącego systemu lotniskowca.
pt_br: Não foi possível determinar a localização do sistema atual do porta-aviões.
ru: Не удалось определить местоположение текущей системы авианосца.
sl: Ni mogoče določiti lokacije trenutnega sistema nosilca.
sr_latn_ba: Nije moguće odrediti lokaciju trenutnog sistema nosača.
sv_se: Kunde inte fastställa bärarens nuvarande systemplats.
uk: Не вдалося визначити місцезнаходження поточної системи авіаносця.
zh_hans: 无法确定航母的当前系统位置。

source: No Carrier
cs: Žádná loď
de: Kein Träger
es: Sin portaaviones
fi: Ei kantajaa
fr: Aucun porte-vaisseaux
hu: Nincs hordozó
it: Nessuna portaerei
ja: 空母なし
ko: 항공모함 없음
lv: Nav nesēja
nl: Geen drager
pl: Brak lotniskowca
pt_br: Sem porta-aviões
ru: Нет авианосца
sl: Ni nosilca
sr_latn_ba: Nema nosača
sv_se: Ingen bärare
uk: Немає авіаносця
zh_hans: 无航母
