Repository: Fenris159/EDMC_GalaxyGPS
Catalog: L10n/*.strings
Languages: cs, de, es, fi, fr, hu, it, ja, ko, lv, nl, pl, pt_br, ru, sl, sr_latn_ba, sv_se, uk, zh_hans

source: Body Subtype
cs: Podtyp tělesa
de: Körper-Untertyp
es: Subtipo de cuerpo
fi: Kappaleen alatyyppi
fr: Sous-type de corps
hu: Égitest altípus
it: Sottotipo del corpo
ja: 天体サブタイプ
ko: 천체 하위 유형
lv: Objekta apakštips
nl: Lichaamssubtype
pl: Podtyp ciała
pt_br: Subtipo do corpo
ru: Подтип тела
sl: Podtip telesa
sr_latn_ba: Podtip tela
sv_se: Kroppssubtyp
uk: Підтип тіла
zh_hans: 天体子类型

source: Is Terraformable
cs: Je terraformovatelné
de: Ist terraformierbar
es: Es terraformable
fi: On terraformoitavissa
fr: Est terraformable
hu: Terraformálható
it: È terraformabile
ja: テラフォーミング可能
ko: 지구화 가능
lv: Ir terraformējams
nl: Is terraformeerbaar
pl: Jest terraformowalne
pt_br: É terraformável
ru: Терраформируемое
sl: Je terraformabilno
sr_latn_ba: Je terraformabilno
sv_se: Är terraformbar
uk: Терраформоване
zh_hans: 可地球化

source: Estimated Scan Value
cs: Odhadovaná hodnota skenování
de: Geschätzter Scan-Wert
es: Valor de escaneo estimado
fi: Arvioitu skannausarvo
fr: Valeur de scan estimée
hu: Becsült szkennelési érték
it: Valore di scansione stimato
ja: 推定スキャン値
ko: 예상 스캔 값
lv: Paredzamā skenēšanas vērtība
nl: Geschatte scanwaarde
pl: Szacowana wartość skanowania
pt_br: Valor de varredura estimado
ru: Оценочная стоимость сканирования
sl: Ocenjena vrednost skeniranja
sr_latn_ba: Procenjena vrednost skeniranja
sv_se: Uppskattat skanningsvärde
uk: Оціночна вартість сканування
zh_hans: 估计扫描价值

source: Estimated Mapping Value
cs: Odhadovaná hodnota mapování
de: Geschätzter Kartierungs-Wert
es: Valor de mapeo estimado
fi: Arvioitu kartoitustarvo
fr: Valeur de cartographie estimée
hu: Becsült térképezési érték
it: Valore di mappatura stimato
ja: 推定マッピング値
ko: 예상 매핑 값
lv: Paredzamā kartēšanas vērtība
nl: Geschatte mappingwaarde
pl: Szacowana wartość mapowania
pt_br: Valor de mapeamento estimado
ru: Оценочная стоимость картографирования
sl: Ocenjena vrednost kartiranja
sr_latn_ba: Procenjena vrednost mapiranja
sv_se: Uppskattat kartläggningsvärde
uk: Оціночна вартість картографування
zh_hans: 估计制图价值

source: Fuel Remaining
cs: Zbývající palivo
de: Verbleibender Treibstoff
es: Combustible restante
fi: Jäljellä oleva polttoaine
fr: Carburant restant
hu: Hátralévő üzemanyag
it: Carburante rimanente
ja: 残りの燃料
ko: 남은 연료
lv: Atlikusī degviela
nl: Brandstof over
pl: Pozostałe paliwo
pt_br: Combustível restante
ru: Осталось топлива
sl: Preostalo gorivo
sr_latn_ba: Preostalo gorivo
sv_se: Bränsle kvar
uk: Залишилося палива
zh_hans: 剩余燃料

source: Number of Jumps
cs: Počet skoků
de: Anzahl der Sprünge
es: Número de saltos
fi: Hyppyjen määrä
fr: Nombre de sauts
hu: Ugrások száma
it: Numero di salti
ja: ジャンプ数
ko: 점프 수
lv: Lēcienu skaits
nl: Aantal sprongen
pl: Liczba skoków
pt_br: Número de saltos
ru: Количество прыжков
sl: Število skokov
sr_latn_ba: Broj skokova
sv_se: Antal hopp
uk: Кількість стрибків
zh_hans: 跳跃次数

source: Restock Tritium Now
cs: Doplnit tritium nyní
de: Tritium jetzt auffüllen
es: Reabastecer tritio ahora
fi: Täydennä tritiumia nyt
fr: Réapprovisionner en tritium maintenant
hu: Tritium újratöltés most
it: Rifornisci tritio ora
ja: 今すぐトリチウムを補充
ko: 지금 삼중수소 보충
lv: Papildināt tritiju tagad
nl: Vul nu tritium bij
pl: Uzupełnij tryt teraz
pt_br: Reabastecer trítio agora
ru: Пополнить тритий сейчас
sl: Dopolnite tritij zdaj
sr_latn_ba: Dopunite tricijum sada
sv_se: Fyll på tritium nu
uk: Поповнити тритій зараз
zh_hans: 立即补充氚

source: Please provide a destination system.
cs: Prosím zadejte cílový systém.
de: Bitte geben Sie ein Zielsystem an.
es: Por favor, proporciona un sistema de destino.
fi: Anna kohdejärjestelmä.
fr: Veuillez fournir un système de destination.
hu: Kérjük, adj meg egy célrendszert.
it: Fornisci un sistema di destinazione.
ja: 目的地システムを指定してください。
ko: 목적지 시스템을 제공하세요.
lv: Lūdzu, norādiet mērķa sistēmu.
nl: Geef een bestemmingssysteem op.
pl: Podaj system docelowy.
pt_br: Por favor, forneça um sistema de destino.
ru: Пожалуйста, укажите систему назначения.
sl: Prosimo, navedite ciljni sistem.
sr_latn_ba: Molimo navedite sistem odredišta.
sv_se: Ange ett destinationssystem.
uk: Будь ласка, вкажіть систему призначення.
zh_hans: 请提供目标系统。

source: Error while trying to plot a route, please try again.
cs: Chyba při pokusu o naplánování trasy, prosím zkuste to znovu.
de: Fehler beim Plotten einer Route, bitte versuchen Sie es erneut.
es: Error al intentar trazar una ruta, por favor inténtalo de nuevo.
fi: Virhe reitin piirtämisessä, yritä uudelleen.
fr: Erreur lors de la tentative de traçage d'une route, veuillez réessayer.
hu: Hiba az útvonal tervezése során, kérjük próbáld újra.
it: Errore durante il tentativo di tracciare una rotta, riprova.
ja: ルートのプロット中にエラーが発生しました。もう一度お試しください。
ko: 경로를 그리는 중 오류가 발생했습니다. 다시 시도하세요.
lv: Kļūda, mēģinot plānot maršrutu, lūdzu, mēģiniet vēlreiz.
nl: Fout bij het plannen van een route, probeer het opnieuw.
pl: Błąd podczas próby zaplanowania trasy, spróbuj ponownie.
pt_br: Erro ao tentar traçar uma rota, por favor tente novamente.
ru: Ошибка при попытке построить маршрут, пожалуйста, попробуйте снова.
sl: Napaka pri poskusu načrtovanja poti, prosimo poskusite znova.
sr_latn_ba: Greška pri pokušaju crtanja rute, molimo pokušajte ponovo.
sv_se: Fel vid försök att rita en rutt, försök igen.
uk: Помилка при спробі побудувати маршрут, будь ласка, спробуйте ще раз.
zh_hans: 规划路线时出错，请重试。

source: Yes
cs: Ano
de: Ja
es: Sí
fi: Kyllä
fr: Oui
hu: Igen
it: Sì
ja: はい
ko: 예
lv: Jā
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sl: Da
sr_latn_ba: Da
sv_se: Ja
uk: Так
zh_hans: 是

source: No
cs: Ne
de: Nein
fi: Ei
fr: Non
hu: Nem
ja: いいえ
ko: 아니오
lv: Nē
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sl: Ne
sr_latn_ba: Ne
sv_se: Nej
uk: Ні
zh_hans: 否

source: OK
ko: 확인
lv: Labi
ru: ОК
sl: V redu
sr_latn_ba: U redu
uk: ОК
zh_hans: 确定

source: Cargo Details
cs: Detaily nákladu
de: Frachtdetails
es: Detalles de la carga
fi: Rahtitiedot
fr: Détails de la cargaison
hu: Rakomány részletek
it: Dettagli del carico
ja: 貨物の詳細
ko: 화물 세부 정보
lv: Kravas detaļas
nl: Ladingdetails
pl: Szczegóły ładunku
pt_br: Detalhes da carga
ru: Детали груза
sl: Podrobnosti tovora
sr_latn_ba: Detalji tereta
sv_se: Lastdetaljer
uk: Деталі вантажу
zh_hans: 货物详情

source: Cargo manager not available.
cs: Správce nákladu není k dispozici.
de: Frachtmanager nicht verfügbar.
es: Gestor de carga no disponible.
fi: Rahtinhallinta ei ole saatavilla.
fr: Gestionnaire de cargaison non disponible.
hu: Rakomány kezelő nem elérhető.
it: Gestore del carico non disponibile.
ja: 貨物マネージャーが利用できません。
ko: 화물 관리자를 사용할 수 없습니다.
lv: Kravas pārvaldnieks nav pieejams.
nl: Ladingbeheerder niet beschikbaar.
pl: Menedżer ładunku niedostępny.
pt_br: Gerenciador de carga não disponível.
ru: Менеджер груза недоступен.
sl: Upravitelj tovora ni na voljo.
sr_latn_ba: Menadžer tereta nije dostupan.
sv_se: Lastförvaltare inte tillgänglig.
uk: Менеджер вантажу недоступний.
zh_hans: 货物管理器不可用。

source: No cargo data available for
cs: Žádná data nákladu k dispozici pro
de: Keine Frachtdaten verfügbar für
es: No hay datos de carga disponibles para
fi: Ei rahtitietoja saatavilla
fr: Aucune donnée de cargaison disponible pour
hu: Nincs rakomány adat elérhető
it: Nessun dato del carico disponibile per
ja: 貨物データが利用できません
ko: 화물 데이터를 사용할 수 없습니다
lv: Nav pieejami kravas dati
nl: Geen ladinggegevens beschikbaar voor
pl: Brak danych ładunku dla
pt_br: Nenhum dado de carga disponível para
ru: Нет данных груза для
sl: Ni podatkov tovora na voljo za
sr_latn_ba: Nema dostupnih podataka tereta za
sv_se: Inga lastdata tillgängliga för
uk: Немає даних вантажу для
zh_hans: 无可用货物数据

source: Quantity
cs: Množství
de: Menge
es: Cantidad
fi: Määrä
fr: Quantité
hu: Mennyiség
it: Quantità
ja: 数量
ko: 수량
lv: Daudzums
nl: Hoeveelheid
pl: Ilość
pt_br: Quantidade
ru: Количество
sl: Količina
sr_latn_ba: Količina
sv_se: Kvantitet
uk: Кількість
zh_hans: 数量

source: Value
cs: Hodnota
de: Wert
es: Valor
fi: Arvo
fr: Valeur
hu: Érték
it: Valore
ja: 価値
ko: 값
lv: Vērtība
nl: Waarde
pl: Wartość
pt_br: Valor
ru: Стоимость
sl: Vrednost
sr_latn_ba: Vrednost
sv_se: Värde
uk: Вартість
zh_hans: 价值

source: Ships Details
cs: Detaily lodí
de: Schiffsdetails
es: Detalles de las naves
fi: Alusten tiedot
fr: Détails des vaisseaux
hu: Hajók részletek
it: Dettagli delle navi
ja: 船の詳細
ko: 선박 세부 정보
lv: Kuģu detaļas
nl: Schipdetails
pl: Szczegóły statków
pt_br: Detalhes das naves
ru: Детали кораблей
sl: Podrobnosti ladij
sr_latn_ba: Detalji brodova
sv_se: Fartygsdetaljer
uk: Деталі кораблів
zh_hans: 舰船详情

source: Ships manager not available.
cs: Správce lodí není k dispozici.
de: Schiffsmanager nicht verfügbar.
es: Gestor de naves no disponible.
fi: Alusten hallinta ei ole saatavilla.
fr: Gestionnaire de vaisseaux non disponible.
hu: Hajók kezelő nem elérhető.
it: Gestore delle navi non disponibile.
ja: 船マネージャーが利用できません。
ko: 선박 관리자를 사용할 수 없습니다.
lv: Kuģu pārvaldnieks nav pieejams.
nl: Schipbeheerder niet beschikbaar.
pl: Menedżer statków niedostępny.
pt_br: Gerenciador de naves não disponível.
ru: Менеджер кораблей недоступен.
sl: Upravitelj ladij ni na voljo.
sr_latn_ba: Menadžer brodova nije dostupan.
sv_se: Fartygsförvaltare inte tillgänglig.
uk: Менеджер кораблів недоступний.
zh_hans: 舰船管理器不可用。

source: No ships data available for
cs: Žádná data lodí k dispozici pro
de: Keine Schiffsdaten verfügbar für
es: No hay datos de naves disponibles para
fi: Ei alustietoja saatavilla
fr: Aucune donnée de vaisseau disponible pour
hu: Nincs hajó adat elérhető
it: Nessun dato delle navi disponibile per
ja: 船データが利用できません
ko: 선박 데이터를 사용할 수 없습니다
lv: Nav pieejami kuģu dati
nl: Geen schipgegevens beschikbaar voor
pl: Brak danych statków dla
pt_br: Nenhum dado de nave disponível para
ru: Нет данных кораблей для
sl: Ni podatkov ladij na voljo za
sr_latn_ba: Nema dostupnih podataka brodova za
sv_se: Inga fartygsdata tillgängliga för
uk: Немає даних кораблів для
zh_hans: 无可用舰船数据

source: Ship
cs: Loď
de: Schiff
es: Nave
fi: Alus
fr: Vaisseau
hu: Hajó
it: Nave
ja: 船
ko: 선박
lv: Kuģis
nl: Schip
pl: Statek
pt_br: Nave
ru: Корабль
sl: Ladja
sr_latn_ba: Brod
sv_se: Fartyg
uk: Корабель
zh_hans: 舰船

source: Ship Name
cs: Název lodi
de: Schiffsname
es: Nombre de la nave
fi: Aluksen nimi
fr: Nom du vaisseau
hu: Hajó neve
it: Nome della nave
ja: 船名
ko: 선박 이름
lv: Kuģa nosaukums
nl: Schipnaam
pl: Nazwa statku
pt_br: Nome da nave
ru: Название корабля
sl: Ime ladje
sr_latn_ba: Ime broda
sv_se: Fartygsnamn
uk: Назва корабля
zh_hans: 舰船名称

source: Stored Modules
de: Gespeicherte Module

source: Modules manager not available.
de: Modulmanager nicht verfügbar.

source: No modules data available for
de: Keine Moduldaten verfügbar für

source: Failed to open modules details: {ERROR}
de: Moduldetails konnten nicht geöffnet werden: {ERROR}
