Repository: Fenris159/EDMC_GalaxyGPS
Catalog: L10n/*.strings
Languages: cs, de, es, fi, fr, hu, it, ja, ko, lv, nl, pl, pt_br, ru, sl, sr_latn_ba, sv_se, uk, zh_hans

source: No fleet carrier selected.
cs: Nevybrána žádná flotilová loď.
de: Kein Flottenträger ausgewählt.
es: No hay portaaviones de flota seleccionado.
fi: Laivaston kantajaa ei ole valittu.
fr: Aucun porte-vaisseaux sélectionné.
hu: Nincs flotta hordozó kiválasztva.
it: Nessuna portaerei della flotta selezionata.
ja: 艦隊空母が選択されていません。
ko: 함대 항공모함이 선택되지 않았습니다.
lv: Nav izvēlēts flotes nesējs.
nl: Geen vlootdrager geselecteerd.
pl: Nie wybrano lotniskowca floty.
pt_br: Nenhum porta-aviões da frota selecionado.
ru: Авианосец флота не выбран.
sl: Nosilec flote ni izbran.
sr_latn_ba: Nosač flote nije izabran.
sv_se: Ingen flottbärare vald.
uk: Авіаносець флоту не вибрано.
zh_hans: 未选择舰队航母。

source: Fleet Carriers
cs: Flotilové lodě
de: Flottenträger
es: Portaaviones de flota
fi: Laivaston kantajat
fr: Porte-vaisseaux
hu: Flotta hordozók
it: Portaerei della flotta
ja: 艦隊空母
ko: 함대 항공모함
lv: Flotes nesēji
nl: Vlootdragers
pl: Lotniskowce floty
pt_br: Porta-aviões da frota
ru: Авианосцы флота
sl: Nosilci flote
sr_latn_ba: Nosači flote
sv_se: Flottbärare
uk: Авіаносці флоту
zh_hans: 舰队航母

source: No route is currently loaded.
cs: Aktuálně není načtena žádná trasu.
de: Derzeit ist keine Route geladen.
es: No hay ninguna ruta cargada actualmente.
fi: Reittiä ei ole tällä hetkellä ladattu.
fr: Aucune route n'est actuellement chargée.
hu: Jelenleg nincs útvonal betöltve.
it: Nessuna rotta è attualmente caricata.
ja: 現在ルートが読み込まれていません。
ko: 현재 경로가 로드되지 않았습니다.
lv: Pašlaik nav ielādēts neviens maršruts.
nl: Er is momenteel geen route geladen.
pl: Obecnie nie załadowano żadnej trasy.
pt_br: Nenhuma rota está atualmente carregada.
ru: В настоящее время маршрут не загружен.
sl: Trenutno ni naložena nobena pot.
sr_latn_ba: Trenutno nije učitana nijedna ruta.
sv_se: Ingen rutt är för närvarande laddad.
uk: Наразі маршрут не завантажено.
zh_hans: 当前未加载路线。

source: Route File Not Found
cs: Soubor trasy nenalezen
de: Routendatei nicht gefunden
es: Archivo de ruta no encontrado
fi: Reittitiedostoa ei löydy
fr: Fichier de route introuvable
hu: Útvonal fájl nem található
it: File della rotta non trovato
ja: ルートファイルが見つかりません
ko: 경로 파일을 찾을 수 없음
lv: Maršruta fails nav atrasts
nl: Routebestand niet gevonden
pl: Nie znaleziono pliku trasy
pt_br: Arquivo de rota não encontrado
ru: Файл маршрута не найден
sl: Datoteka poti ni najdena
sr_latn_ba: Fajl rute nije pronađen
sv_se: Ruttfil hittades inte
uk: Файл маршруту не знайдено
zh_hans: 未找到路线文件

source: Route CSV file not found. Please import the route again.
cs: Soubor CSV trasy nenalezen. Prosím importujte trasu znovu.
de: Route-CSV-Datei nicht gefunden. Bitte importieren Sie die Route erneut.
es: Archivo CSV de ruta no encontrado. Por favor, importa la ruta de nuevo.
fi: Reitti CSV-tiedostoa ei löydy. Tuo reitti uudelleen.
fr: Fichier CSV de route introuvable. Veuillez réimporter la route.
hu: Az útvonal CSV fájl nem található. Kérjük, importáld újra az útvonalat.
it: File CSV della rotta non trovato. Importa nuovamente la rotta.
ja: ルートCSVファイルが見つかりません。ルートを再度インポートしてください。
ko: 경로 CSV 파일을 찾을 수 없습니다. 경로를 다시 가져오세요.
lv: Maršruta CSV fails nav atrasts. Lūdzu, importējiet maršrutu vēlreiz.
nl: Route CSV-bestand niet gevonden. Importeer de route opnieuw.
pl: Nie znaleziono pliku CSV trasy. Zaimportuj trasę ponownie.
pt_br: Arquivo CSV da rota não encontrado. Por favor, importe a rota novamente.
ru: CSV файл маршрута не найден. Пожалуйста, импортируйте маршрут снова.
sl: CSV datoteka poti ni najdena. Uvozite pot znova.
sr_latn_ba: CSV fajl rute nije pronađen. Molimo uvezite rutu ponovo.
sv_se: Rutt CSV-fil hittades inte. Importera rutten igen.
uk: CSV файл маршруту не знайдено. Будь ласка, імпортуйте маршрут знову.
zh_hans: 未找到路线CSV文件。请重新导入路线。

source: No route data to display.
cs: Žádná data trasy k zobrazení.
de: Keine Routendaten zum Anzeigen.
es: No hay datos de ruta para mostrar.
fi: Ei reittitietoja näytettäväksi.
fr: Aucune donnée de route à afficher.
hu: Nincs megjeleníthető útvonal adat.
it: Nessun dato della rotta da visualizzare.
ja: 表示するルートデータがありません。
ko: 표시할 경로 데이터가 없습니다.
lv: Nav maršruta datu, ko attēlot.
nl: Geen routegegevens om weer te geven.
pl: Brak danych trasy do wyświetlenia.
pt_br: Nenhum dado de rota para exibir.
ru: Нет данных маршрута для отображения.
sl: Ni podatkov poti za prikaz.
sr_latn_ba: Nema podataka rute za prikaz.
sv_se: Inga ruttdata att visa.
uk: Немає даних маршруту для відображення.
zh_hans: 无路线数据可显示。

source: Failed to read route CSV file.
cs: Nepodařilo se přečíst soubor CSV trasy.
de: Route-CSV-Datei konnte nicht gelesen werden.
es: Error al leer el archivo CSV de ruta.
fi: Reitti CSV-tiedoston lukeminen epäonnistui.
fr: Échec de la lecture du fichier CSV de route.
hu: Az útvonal CSV fájl olvasása sikertelen.
it: Impossibile leggere il file CSV della rotta.
ja: ルートCSVファイルの読み取りに失敗しました。
ko: 경로 CSV 파일을 읽을 수 없습니다.
lv: Neizdevās nolasīt maršruta CSV failu.
nl: Route CSV-bestand kon niet worden gelezen.
pl: Nie udało się odczytać pliku CSV trasy.
pt_br: Falha ao ler o arquivo CSV da rota.
ru: Не удалось прочитать CSV файл маршрута.
sl: Branje CSV datoteke poti ni uspelo.
sr_latn_ba: Neuspešno čitanje CSV fajla rute.
sv_se: Kunde inte läsa rutt CSV-filen.
uk: Не вдалося прочитати CSV файл маршруту.
zh_hans: 无法读取路线CSV文件。

source: Failed to display carrier details.
cs: Nepodařilo se zobrazit detaily lodi.
de: Trägerdetails konnten nicht angezeigt werden.
es: Error al mostrar los detalles del portaaviones.
fi: Kantajan tietojen näyttäminen epäonnistui.
fr: Échec de l'affichage des détails du porte-vaisseaux.
hu: A hordozó részleteinek megjelenítése sikertelen.
it: Impossibile visualizzare i dettagli della portaerei.
ja: 空母の詳細を表示できませんでした。
ko: 항공모함 세부 정보를 표시할 수 없습니다.
lv: Neizdevās attēlot nesēja detaļas.
nl: Dragerdetails konden niet worden weergegeven.
pl: Nie udało się wyświetlić szczegółów lotniskowca.
pt_br: Falha ao exibir os detalhes do porta-aviões.
ru: Не удалось отобразить детали авианосца.
sl: Prikaz podrobnosti nosilca ni uspel.
sr_latn_ba: Neuspešno prikazivanje detalja nosača.
sv_se: Kunde inte visa bärardetaljer.
uk: Не вдалося відобразити деталі авіаносця.
zh_hans: 无法显示航母详情。

source: Failed to display route.
cs: Nepodařilo se zobrazit trasu.
de: Route konnte nicht angezeigt werden.
es: Error al mostrar la ruta.
fi: Reitin näyttäminen epäonnistui.
fr: Échec de l'affichage de la route.
hu: Az útvonal megjelenítése sikertelen.
it: Impossibile visualizzare la rotta.
ja: ルートを表示できませんでした。
ko: 경로를 표시할 수 없습니다.
lv: Neizdevās attēlot maršrutu.
nl: Route kon niet worden weergegeven.
pl: Nie udało się wyświetlić trasy.
pt_br: Falha ao exibir a rota.
ru: Не удалось отобразить маршрут.
sl: Prikaz poti ni uspel.
sr_latn_ba: Neuspešno prikazivanje rute.
sv_se: Kunde inte visa rutten.
uk: Не вдалося відобразити маршрут.
zh_hans: 无法显示路线。

source: Failed to open cargo details: {ERROR}
cs: Nepodařilo se otevřít detaily nákladu: {ERROR}
de: Frachtdetails konnten nicht geöffnet werden: {ERROR}
es: Error al abrir los detalles de la carga: {ERROR}
fi: Rahtitietojen avaaminen epäonnistui: {ERROR}
fr: Échec de l'ouverture des détails de la cargaison : {ERROR}
hu: A rakomány részleteinek megnyitása sikertelen: {ERROR}
it: Impossibile aprire i dettagli del carico: {ERROR}
ja: 貨物の詳細を開けませんでした: {ERROR}
ko: 화물 세부 정보를 열 수 없습니다: {ERROR}
lv: Neizdevās atvērt kravas detaļas: {ERROR}
nl: Ladingdetails konden niet worden geopend: {ERROR}
pl: Nie udało się otworzyć szczegółów ładunku: {ERROR}
pt_br: Falha ao abrir os detalhes da carga: {ERROR}
ru: Не удалось открыть детали груза: {ERROR}
sl: Odprtje podrobnosti tovora ni uspelo: {ERROR}
sr_latn_ba: Neuspešno otvaranje detalja tereta: {ERROR}
sv_se: Kunde inte öppna lastdetaljer: {ERROR}
uk: Не вдалося відкрити деталі вантажу: {ERROR}
zh_hans: 无法打开货物详情: {ERROR}

source: Failed to open ships details: {ERROR}
cs: Nepodařilo se otevřít detaily lodí: {ERROR}
de: Schiffsdetails konnten nicht geöffnet werden: {ERROR}
es: Error al abrir los detalles de las naves: {ERROR}
fi: Alusten tietojen avaaminen epäonnistui: {ERROR}
fr: Échec de l'ouverture des détails des vaisseaux : {ERROR}
hu: A hajók részleteinek megnyitása sikertelen: {ERROR}
it: Impossibile aprire i dettagli delle navi: {ERROR}
ja: 船の詳細を開けませんでした: {ERROR}
ko: 선박 세부 정보를 열 수 없습니다: {ERROR}
lv: Neizdevās atvērt kuģu detaļas: {ERROR}
nl: Schipdetails konden niet worden geopend: {ERROR}
pl: Nie udało się otworzyć szczegółów statków: {ERROR}
pt_br: Falha ao abrir os detalhes das naves: {ERROR}
ru: Не удалось открыть детали кораблей: {ERROR}
sl: Odprtje podrobnosti ladij ni uspelo: {ERROR}
sr_latn_ba: Neuspešno otvaranje detalja brodova: {ERROR}
sv_se: Kunde inte öppna fartygsdetaljer: {ERROR}
uk: Не вдалося відкрити деталі кораблів: {ERROR}
zh_hans: 无法打开舰船详情: {ERROR}

source: Next waypoint:
cs: Další waypoint:
de: Nächster Wegpunkt:
es: Siguiente punto de referencia:
fi: Seuraava waypoint:
fr: Prochain point de passage :
hu: Következő útpont:
it: Prossimo waypoint:
ja: 次のウェイポイント:
ko: 다음 웨이포인트:
lv: Nākamais waypoint:
nl: Volgende waypoint:
pl: Następny punkt:
pt_br: Próximo waypoint:
ru: Следующая точка:
sl: Naslednja točka:
sr_latn_ba: Sledeći waypoint:
sv_se: Nästa waypoint:
uk: Наступна точка:
zh_hans: 下一个航点:

source: Estimated jumps left:
cs: Odhadovaných skoků zbývá:
de: Geschätzte verbleibende Sprünge:
es: Saltos estimados restantes:
fi: Arvioituja hyppyjä jäljellä:
fr: Sauts estimés restants :
hu: Becsült hátralévő ugrás:
it: Salti stimati rimasti:
ja: 残りのジャンプ数（推定）:
ko: 예상 남은 점프:
lv: Paredzams atlikušo lēcienu:
nl: Geschatte sprongen over:
pl: Szacowane pozostałe skoki:
pt_br: Saltos estimados restantes:
ru: Осталось прыжков:
sl: Ocenjeno preostalih skokov:
sr_latn_ba: Procenjeno preostalih skokova:
sv_se: Uppskattade hopp kvar:
uk: Залишилося стрибків:
zh_hans: 预计剩余跳跃:

source: Bodies to scan at:
cs: Tělesa ke skenování v:
de: Zu scannende Körper bei:
es: Cuerpos para escanear en:
fi: Skannattavat kappaleet:
fr: Corps à scanner dans :
hu: Szkennelendő égitestek:
it: Corpi da scansionare in:
ja: スキャンする天体:
ko: 스캔할 천체:
lv: Skenējamie objekti:
nl: Lichamen om te scannen in:
pl: Ciała do przeskanowania w:
pt_br: Corpos para escanear em:
ru: Тела для сканирования в:
sl: Telesa za skeniranje v:
sr_latn_ba: Tela za skeniranje u:
sv_se: Kroppar att skanna i:
uk: Тіла для сканування в:
zh_hans: 需要扫描的天体:

source: Warning: Restock Tritium
cs: Varování: Doplnit tritium
de: Warnung: Tritium auffüllen
es: Advertencia: Reabastecer tritio
fi: Varoitus: Täydennä tritiumia
fr: Avertissement : Réapprovisionner en tritium
hu: Figyelmeztetés: Tritium újratöltés
it: Avviso: Rifornisci tritio
ja: 警告: トリチウムを補充
ko: 경고: 삼중수소 보충
lv: Brīdinājums: Papildināt tritiju
nl: Waarschuwing: Vul tritium bij
pl: Ostrzeżenie: Uzupełnij tryt
pt_br: Aviso: Reabastecer trítio
ru: Предупреждение: Пополнить тритий
sl: Opozorilo: Dopolnite tritij
sr_latn_ba: Upozorenje: Dopunite tricijum
sv_se: Varning: Fyll på tritium
uk: Попередження: Поповнити тритій
zh_hans: 警告：补充氚

source: Time to scoop some fuel
cs: Čas nabrat palivo
de: Zeit zum Auftanken
es: Hora de recoger combustible
fi: Aika kerätä polttoainetta
fr: Il est temps de collecter du carburant
hu: Ideje üzemanyagot felszívni
it: È ora di raccogliere del carburante
ja: 燃料を集める時間
ko: 연료를 수집할 시간
lv: Laiks savākt degvielu
nl: Tijd om wat brandstof te scheppen
pl: Czas na zebranie paliwa
pt_br: Hora de coletar combustível
ru: Время собрать топливо
sl: Čas za zbiranje goriva
sr_latn_ba: Vreme da sakupite gorivo
sv_se: Dags att samla bränsle
uk: Час зібрати паливо
zh_hans: 该收集燃料了

source: Next waypoint jumps
cs: Skoky k dalšímu waypointu
de: Sprünge zum nächsten Wegpunkt
es: Saltos al siguiente punto de referencia
fi: Hyppyjä seuraavaan waypointiin
fr: Sauts jusqu'au prochain point de passage
hu: Ugrások a következő útpontig
it: Salti al prossimo waypoint
ja: 次のウェイポイントへのジャンプ
ko: 다음 웨이포인트까지 점프
lv: Lēcieni uz nākamo waypoint
nl: Sprongen naar volgende waypoint
pl: Skoki do następnego punktu
pt_br: Saltos para o próximo waypoint
ru: Прыжки до следующей точки
sl: Skoki do naslednje točke
sr_latn_ba: Skokovi do sledećeg waypointa
sv_se: Hopp till nästa waypoint
uk: Стрибки до наступної точки
zh_hans: 到下一个航点的跳跃

source: Fleet Carrier Details
cs: Detaily flotilové lodi
de: Flottenträger-Details
es: Detalles del portaaviones de flota
fi: Laivaston kantajan tiedot
fr: Détails du porte-vaisseaux
hu: Flotta hordozó részletek
it: Dettagli della portaerei della flotta
ja: 艦隊空母の詳細
ko: 함대 항공모함 세부 정보
lv: Flotes nesēja detaļas
nl: Vlootdragerdetails
pl: Szczegóły lotniskowca floty
pt_br: Detalhes do porta-aviões da frota
ru: Детали авианосца флота
sl: Podrobnosti nosilca flote
sr_latn_ba: Detalji nosača flote
sv_se: Flottbärardetaljer
uk: Деталі авіаносця флоту
zh_hans: 舰队航母详情

source: Route View
cs: Zobrazení trasy
de: Routenansicht
es: Vista de ruta
fi: Reittinäkymä
fr: Vue de la route
hu: Útvonal nézet
it: Visualizzazione rotta
ja: ルート表示
ko: 경로 보기
lv: Maršruta skats
nl: Routeweergave
pl: Widok trasy
pt_br: Visualização da rota
ru: Просмотр маршрута
sl: Pogled poti
sr_latn_ba: Pregled rute
sv_se: Ruttvy
uk: Перегляд маршруту
zh_hans: 路线视图

source: Start of the journey
cs: Začátek cesty
de: Beginn der Reise
es: Inicio del viaje
fi: Matkan alku
fr: Début du voyage
hu: Az út kezdete
it: Inizio del viaggio
ja: 旅の始まり
ko: 여정의 시작
lv: Ceļojuma sākums
nl: Begin van de reis
pl: Początek podróży
pt_br: Início da jornada
ru: Начало путешествия
sl: Začetek potovanja
sr_latn_ba: Početak putovanja
sv_se: Resans början
uk: Початок подорожі
zh_hans: 旅程开始

source: Remaining jumps afterwards
cs: Zbývající skoky poté
de: Verbleibende Sprünge danach
es: Saltos restantes después
fi: Jäljellä olevat hypyt sen jälkeen
fr: Sauts restants ensuite
hu: Hátralévő ugrások utána
it: Salti rimanenti successivi
ja: その後残りのジャンプ
ko: 이후 남은 점프
lv: Atlikušie lēcieni pēc tam
nl: Resterende sprongen daarna
pl: Pozostałe skoki potem
pt_br: Saltos restantes depois
ru: Оставшиеся прыжки после
sl: Preostali skoki nato
sr_latn_ba: Preostali skokovi nakon toga
sv_se: Återstående hopp efteråt
uk: Залишкові стрибки після
zh_hans: 之后的剩余跳跃

source: Finished
cs: Dokončeno
de: Abgeschlossen
es: Finalizado
fi: Valmis
fr: Terminé
hu: Befejezve
it: Completato
ja: 完了
ko: 완료
lv: Pabeigts
nl: Voltooid
pl: Zakończono
pt_br: Concluído
ru: Завершено
sl: Končano
sr_latn_ba: Završeno
sv_se: Klar
uk: Завершено
zh_hans: 完成

source: Next jump LY
cs: Další skok LY
de: Nächster Sprung LJ
es: Siguiente salto AL
fi: Seuraava hyppy LY
fr: Prochain saut AL
hu: Következő ugrás LY
it: Prossimo salto AL
ja: 次のジャンプ LY
ko: 다음 점프 LY
lv: Nākamais lēciens LY
nl: Volgende sprong LY
pl: Następny skok LY
pt_br: Próximo salto AL
ru: Следующий прыжок СГ
sl: Naslednji skok LY
sr_latn_ba: Sledeći skok LY
sv_se: Nästa hopp LY
uk: Наступний стрибок СР
zh_hans: 下一次跳跃 光年

source: Distance Remaining
cs: Zbývající vzdálenost
de: Verbleibende Entfernung
es: Distancia restante
fi: Jäljellä oleva etäisyys
fr: Distance restante
hu: Hátralévő távolság
it: Distanza rimanente
ja: 残りの距離
ko: 남은 거리
lv: Atlikusī distance
nl: Resterende afstand
pl: Pozostała odległość
pt_br: Distância restante
ru: Оставшееся расстояние
sl: Preostala razdalja
sr_latn_ba: Preostala udaljenost
sv_se: Återstående avstånd
uk: Залишкова відстань
zh_hans: 剩余距离

source: Select
cs: Vybrat
de: Auswählen
es: Seleccionar
fi: Valitse
fr: Sélectionner
hu: Kiválasztás
it: Seleziona
ja: 選択
ko: 선택
lv: Izvēlēties
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sl: Izberi
sr_latn_ba: Izaberi
sv_se: Välj
uk: Вибрати
zh_hans: 选择

source: Callsign
cs: Volací znak
de: Rufzeichen
es: Indicativo
fi: Kutsumerkki
fr: Indicatif
hu: Hívójel
it: Nominativo
ja: コールサイン
ko: 호출 부호
lv: Izsaukuma zīme
nl: Roepnaam
pl: Znak wywoławczy
pt_br: Indicativo
ru: Позывной
sl: Klicni znak
sr_latn_ba: Pozivni znak
sv_se: Anropsnamn
uk: Позивний
zh_hans: 呼号

source: Name
cs: Název
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
lv: Vārds
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sl: Ime
sr_latn_ba: Ime
sv_se: Namn
uk: Ім'я
zh_hans: 名称

source: System
cs: Systém
es: Sistema
fi: Järjestelmä
fr: Système
hu: Rendszer
it: Sistema
ja: システム
ko: 시스템
lv: Sistēma
nl: Systeem
pt_br: Sistema
ru: Система
sl: Sistem
sr_latn_ba: Sistem
uk: Система
zh_hans: 系统

source: Tritium
es: Tritio
it: Tritio
ja: トリチウム
ko: 삼중수소
lv: Tritijs
pl: Tryt
pt_br: Trítio
ru: Тритий
sl: Tritij
sr_latn_ba: Tricijum
uk: Тритій
zh_hans: 氚

source: Balance
cs: Zůstatek
de: Saldo
es: Saldo
fi: Saldo
fr: Solde
hu: Egyenleg
it: Saldo
ja: 残高
ko: 잔액
lv: Atlikums
nl: Saldo
pl: Saldo
pt_br: Saldo
ru: Баланс
sl: Stanje
sr_latn_ba: Stanje
sv_se: Saldo
uk: Баланс
zh_hans: 余额

source: Cargo
cs: Náklad
de: Fracht
es: Carga
fi: Rahti
fr: Cargaison
hu: Rakomány
it: Carico
ja: 貨物
ko: 화물
lv: Krava
nl: Lading
pl: Ładunek
pt_br: Carga
ru: Груз
sl: Tovor
sr_latn_ba: Teret
sv_se: Last
uk: Вантаж
zh_hans: 货物

source: Shipyard
cs: Loděnice
de: Werft
es: Astillero
fi: Telakka
fr: Chantier spatial
hu: Hajógyár
it: Cantiere navale
ja: 造船所
ko: 조선소
lv: Kuģu būvētava
nl: Scheepswerf
pl: Stocznia
pt_br: Estaleiro
ru: Верфь
sl: Ladjedelnica
sr_latn_ba: Brodogradilište
sv_se: Varv
uk: Верф
zh_hans: 造船厂

source: State
cs: Stav
de: Status
es: Estado
fi: Tila
fr: État
hu: Állapot
it: Stato
ja: 状態
ko: 상태
lv: Stāvoklis
nl: Status
pl: Stan
pt_br: Estado
ru: Состояние
sl: Stanje
sr_latn_ba: Stanje
sv_se: Tillstånd
uk: Стан
zh_hans: 状态

source: Theme
cs: Téma
de: Thema
es: Tema
fi: Teema
fr: Thème
hu: Téma
it: Tema
ja: テーマ
ko: 테마
lv: Tēma
nl: Thema
pl: Motyw
pt_br: Tema
ru: Тема
sl: Tema
sr_latn_ba: Tema
sv_se: Tema
uk: Тема
zh_hans: 主题

source: Docking Access
cs: Přístup k dokování
de: Andockzugang
es: Acceso de acoplamiento
fi: Telakoitumispääsy
fr: Accès à l'amarrage
hu: Dokkolási hozzáférés
it: Accesso all'attracco
ja: ドッキングアクセス
ko: 도킹 액세스
lv: Piestiprināšanas piekļuve
nl: Dockingtoegang
pl: Dostęp do dokowania
pt_br: Acesso de atracação
ru: Доступ к стыковке
sl: Dostop do pristajanja
sr_latn_ba: Pristup pristajanju
sv_se: Dockningsåtkomst
uk: Доступ до стикування
zh_hans: 停靠权限

source: Notorious Access
cs: Přístup pro notoricky známé
de: Berüchtigter Zugang
es: Acceso notorio
fi: Pahamaineinen pääsy
fr: Accès notoire
hu: Rosszhírű hozzáférés
it: Accesso notorio
ja: 悪名高いアクセス
ko: 악명 높은 액세스
lv: Slavenā piekļuve
nl: Beruchte toegang
pl: Dostęp dla notorycznych
pt_br: Acesso notório
ru: Доступ для печально известных
sl: Slavni dostop
sr_latn_ba: Zloglasni pristup
sv_se: Beryktad åtkomst
uk: Доступ для сумнозвісних
zh_hans: 恶名权限

source: Last Updated
cs: Naposledy aktualizováno
de: Zuletzt aktualisiert
es: Última actualización
fi: Viimeksi päivitetty
fr: Dernière mise à jour
hu: Utolsó frissítés
it: Ultimo aggiornamento
ja: 最終更新
ko: 마지막 업데이트
lv: Pēdējoreiz atjaunināts
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última atualização
ru: Последнее обновление
sl: Nazadnje posodobljeno
sr_latn_ba: Poslednje ažurirano
sv_se: Senast uppdaterad
uk: Останнє оновлення
zh_hans: 最后更新

source: System Name
cs: Název systému
es: Nombre del sistema
fi: Järjestelmän nimi
fr: Nom du système
hu: Rendszernév
it: Nome del sistema
ja: システム名
ko: 시스템 이름
lv: Sistēmas nosaukums
nl: Systeemnaam
pl: Nazwa systemu
pt_br: Nome do sistema
ru: Название системы
sl: Ime sistema
sr_latn_ba: Ime sistema
sv_se: Systemnamn
uk: Назва системи
zh_hans: 系统名称

source: Distance
cs: Vzdálenost
de: Entfernung
es: Distancia
fi: Etäisyys
hu: Távolság
it: Distanza
ja: 距離
ko: 거리
nl: Afstand
pl: Odległość
pt_br: Distância
ru: Расстояние
sl: Razdalja
sr_latn_ba: Udaljenost
sv_se: Avstånd
uk: Відстань
zh_hans: 距离

source: Distance To Arrival
cs: Vzdálenost do příjezdu
de: Entfernung zur Ankunft
es: Distancia hasta la llegada
fi: Etäisyys saapumiseen
fr: Distance jusqu'à l'arrivée
hu: Távolság az érkezésig
it: Distanza fino all'arrivo
ja: 到着までの距離
ko: 도착까지 거리
lv: Distance līdz ierašanai
nl: Afstand tot aankomst
pl: Odległość do przybycia
pt_br: Distância até a chegada
ru: Расстояние до прибытия
sl: Razdalja do prihoda
sr_latn_ba: Udaljenost do dolaska
sv_se: Avstånd till ankomst
uk: Відстань до прибуття
zh_hans: 到达距离

source: Jumps
cs: Skoky
de: Sprünge
es: Saltos
fi: Hypyt
fr: Sauts
hu: Ugrások
it: Salti
ja: ジャンプ
ko: 점프
lv: Lēcieni
nl: Sprongen
pl: Skoki
pt_br: Saltos
ru: Прыжки
sl: Skoki
sr_latn_ba: Skokovi
sv_se: Hopp
uk: Стрибки
zh_hans: 跳跃

source: Fuel Left
cs: Zbývající palivo
de: Verbleibender Treibstoff
es: Combustible restante
fi: Jäljellä oleva polttoaine
fr: Carburant restant
hu: Hátralévő üzemanyag
it: Carburante rimanente
ja: 残りの燃料
ko: 남은 연료
lv: Atlikusī degviela
nl: Brandstof over
pl: Pozostałe paliwo
pt_br: Combustível restante
ru: Осталось топлива
sl: Preostalo gorivo
sr_latn_ba: Preostalo gorivo
sv_se: Bränsle kvar
uk: Залишилося палива
zh_hans: 剩余燃料

source: Fuel Used
cs: Spotřebované palivo
de: Verbrauchter Treibstoff
es: Combustible usado
fi: Käytetty polttoaine
fr: Carburant utilisé
hu: Felhasznált üzemanyag
it: Carburante utilizzato
ja: 使用した燃料
ko: 사용한 연료
lv: Izlietotā degviela
nl: Brandstof gebruikt
pl: Zużyte paliwo
pt_br: Combustível usado
ru: Использовано топлива
sl: Porabljeno gorivo
sr_latn_ba: Iskorišćeno gorivo
sv_se: Bränsle använt
uk: Використано палива
zh_hans: 已用燃料

source: Refuel
cs: Doplnit palivo
de: Auftanken
es: Repostar
fi: Tankkaa
fr: Ravitaillement
hu: Tankolás
it: Rifornimento
ja: 給油
ko: 연료 보급
lv: Uzpildīt
nl: Tanken
pl: Zatankuj
pt_br: Reabastecer
ru: Заправиться
sl: Tankaj
sr_latn_ba: Tankovanje
sv_se: Tanka
uk: Заправитися
zh_hans: 补充燃料

source: Neutron Star
cs: Neutronová hvězda
de: Neutronenstern
es: Estrella de neutrones
fi: Neutronitähti
fr: Étoile à neutrons
hu: Neutroncsillag
it: Stella di neutroni
ja: 中性子星
ko: 중성자별
lv: Neitronu zvaigzne
nl: Neutronster
pl: Gwiazda neutronowa
pt_br: Estrela de nêutrons
ru: Нейтронная звезда
sl: Nevtronska zvezda
sr_latn_ba: Neutronska zvezda
sv_se: Neutronstjärna
uk: Нейтронна зірка
zh_hans: 中子星

source: Tritium in tank
cs: Tritium v nádrži
de: Tritium im Tank
es: Tritio en el tanque
fi: Tritiumia säiliössä
fr: Tritium dans le réservoir
hu: Tritium a tartályban
it: Tritio nel serbatoio
ja: タンク内のトリチウム
ko: 탱크의 삼중수소
lv: Tritijs tvertnē
pl: Tryt w zbiorniku
pt_br: Trítio no tanque
ru: Тритий в баке
sl: Tritij v rezervoarju
sr_latn_ba: Tricijum u rezervoaru
sv_se: Tritium i tanken
uk: Тритій у баці
zh_hans: 储罐中的氚

source: Tritium in market
cs: Tritium na trhu
de: Tritium auf dem Markt
es: Tritio en el mercado
fi: Tritiumia markkinoilla
fr: Tritium sur le marché
hu: Tritium a piacon
it: Tritio sul mercato
ja: 市場のトリチウム
ko: 시장의 삼중수소
lv: Tritijs tirgū
nl: Tritium op de markt
pl: Tryt na rynku
pt_br: Trítio no mercado
ru: Тритий на рынке
sl: Tritij na trgu
sr_latn_ba: Tricijum na tržištu
sv_se: Tritium på marknaden
uk: Тритій на ринку
zh_hans: 市场中的氚

source: Icy Ring
cs: Ledový prstenec
de: Eisring
es: Anillo helado
fi: Jäärengas
fr: Anneau glacé
hu: Jeges gyűrű
it: Anello ghiacciato
ja: 氷のリング
ko: 얼음 고리
lv: Ledus gredzens
nl: IJzige ring
pl: Lodowy pierścień
pt_br: Anel gelado
ru: Ледяное кольцо
sl: Ledeni obroč
sr_latn_ba: Ledeni prsten
sv_se: Istapp
uk: Крижане кільце
zh_hans: 冰环

source: Restock Tritium
cs: Doplnit tritium
de: Tritium auffüllen
es: Reabastecer tritio
fi: Täydennä tritiumia
fr: Réapprovisionner en tritium
hu: Tritium újratöltés
it: Rifornisci tritio
ja: トリチウムを補充
ko: 삼중수소 보충
lv: Papildināt tritiju
nl: Vul tritium bij
pl: Uzupełnij tryt
pt_br: Reabastecer trítio
ru: Пополнить тритий
sl: Dopolnite tritij
sr_latn_ba: Dopunite tricijum
sv_se: Fyll på tritium
uk: Поповнити тритій
zh_hans: 补充氚

source: Body Name
cs: Název tělesa
de: Körpername
es: Nombre del cuerpo
fi: Kappaleen nimi
fr: Nom du corps
hu: Égitest neve
it: Nome del corpo
ja: 天体名
ko: 천체 이름
lv: Objekta nosaukums
nl: Lichaamsnaam
pl: Nazwa ciała
pt_br: Nome do corpo
ru: Название тела
sl: Ime telesa
sr_latn_ba: Ime tela
sv_se: Kroppsnamn
uk: Назва тіла
zh_hans: 天体名称
